<html>
    <head>
        <title>Предлог-законот за граѓанска одговорност за навреда и клевета</title>
    <style type="text/css">
    pre {
        box-shadow: 0.1em 0.1em 0.5em #aaa;*/
        border: solid 1px #ddd;
        background-color: #f9f9f9;
        padding:0.5em 1em;
    }
    div.important {
        box-shadow: 0.1em 0.1em 0.5em #aaa;*/
        border: solid 1px #ddd;
        background-color: #f9f9f9;
        padding:0.5em 1em;
    }
    </style>
    </head>
    <body>
        <div style="color:#111; margin: auto; max-width:42em; text-align:justify; font-family: Georgia, serif; font-size: 16px;">
    <p><b>&#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;-&#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1090; &#1079;&#1072; &#1075;&#1088;&#1072;&#1107;&#1072;&#1085;&#1089;&#1082;&#1072; &#1086;&#1076;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1086;&#1089;&#1090; &#1079;&#1072; &#1085;&#1072;&#1074;&#1088;&#1077;&#1076;&#1072; &#1080; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1072;</b>
    &#1085;&#1072; &#1087;&#1086;&#1074;&#1088;&#1096;&#1080;&#1085;&#1072; &#1080;&#1079;&#1075;&#1083;&#1077;&#1076;&#1072; &#1082;&#1072;&#1082;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085; &#1082;&#1086;&#1112; &#1080;&#1084;&#1072; &#1085;&#1072;&#1084;&#1077;&#1088;&#1072; &#1076;&#1072; &#1075;&#1080; &#1086;&#1083;&#1077;&#1089;&#1085;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1080;&#1090;&#1077;
    &#1086;&#1076; &#1086;&#1074;&#1080;&#1077; &#1076;&#1077;&#1083;&#1072;. &#1053;&#1086;, &#1085;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1086;&#1090; &#1085;&#1072; &#1082;&#1086;&#1112; &#1096;&#1090;&#1086; &#1077; &#1085;&#1072;&#1087;&#1080;&#1096;&#1072;&#1085; &#1090;&#1086;&#1112; &#1086;&#1087;&#1092;&#1072;&#1116;&#1072; &#1084;&#1085;&#1086;&#1075;&#1091;
    &#1087;&#1086;&#1074;&#1077;&#1116;&#1077; &#1086;&#1076; &#1090;&#1086;&#1072; &#1080; &#1085;&#1077;&#1075;&#1086;&#1074;&#1086;&#1090;&#1086; &#1076;&#1086;&#1085;&#1077;&#1089;&#1091;&#1074;&#1072;&#1114;&#1077; &#1074;&#1086; &#1090;&#1072;&#1082;&#1074;&#1072; &#1092;&#1086;&#1088;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1112;&#1072; &#1079;&#1072;&#1075;&#1088;&#1086;&#1079;&#1080;
    &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;. <p>
    <p>&#1063;&#1083;&#1077;&#1085;&#1086;&#1090; 11 &#1086;&#1076; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;-&#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1090; &#1084;&#1086;&#1078;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1085;&#1086; &#1076;&#1072;
    &#1074;&#1083;&#1080;&#1112;&#1072;&#1077; &#1085;&#1072; &#1089;&#1086;&#1076;&#1088;&#1078;&#1080;&#1085;&#1080;&#1090;&#1077; &#1096;&#1090;&#1086; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1075;&#1080; &#1086;&#1073;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1085;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1082;&#1072;&#1082;&#1086; &#1080;
    &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;&#1090;&#1077; &#1095;&#1080;&#1080; &#1076;&#1077;&#1083;&#1086;&#1074;&#1085;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1074;&#1082;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072;&#1072;&#1090; &#1086;&#1073;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1089;&#1086;&#1076;&#1088;&#1078;&#1080;&#1085;&#1080; &#1085;&#1072;
    &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1080; &#1082;&#1072;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1094;&#1072; &#1076;&#1072; &#1087;&#1088;&#1077;&#1076;&#1080;&#1079;&#1074;&#1080;&#1082;&#1072; &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1072;.</p> 
    <p>&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077;
    &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; &#1085;&#1072; &#1082;&#1086;&#1080; &#1096;&#1090;&#1086; &#1073;&#1083;&#1086;&#1075;&#1080;&#1088;&#1072;&#1090;&#1077;, &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1090;&#1077;, &#1086;&#1073;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072;&#1090;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1080;&#1083;&#1080;
    &#1074;&#1080;&#1076;&#1077;&#1072; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1072;&#1090; &#1076;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1072;&#1072;&#1090; &#1082;&#1072;&#1082;&#1086; &#1076;&#1086; &#1089;&#1077;&#1075;&#1072;, &#1072; &#1076;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1082;&#1080;&#1090;&#1077;
    &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1087;&#1086;&#1090;.</p>

    <h2>&#1064;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080; &#1086;&#1074;&#1072; &#1089;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080; &#1079;&#1073;&#1086;&#1088;&#1086;&#1074;&#1080;?</h2>
    <div class="important">
    <b>1.</b> &#1055;&#1086;&#1074;&#1077;&#1116;&#1077; &#1085;&#1077;&#1084;&#1072; &#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1096; &#1076;&#1072; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1072;&#1096; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;, &#1092;&#1086;&#1088;&#1091;&#1084;&#1080;, facebook, twitter &#1073;&#1077;&#1079; &#1089;&#1090;&#1088;&#1072;&#1074; &#1076;&#1077;&#1082;&#1072; &#1116;&#1077; &#1073;&#1080;&#1076;&#1077;&#1096; &#1086;&#1089;&#1091;&#1076;&#1077;&#1085; &#1085;&#1072; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1072; &#1087;&#1072;&#1088;&#1080;&#1095;&#1085;&#1072; &#1082;&#1072;&#1079;&#1085;&#1072;.<br>
    <b>2.</b> &#1040;&#1082;&#1086; &#1080;&#1084;&#1072;&#1096; &#1090;&#1074;&#1086;&#1112;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1116;&#1077; &#1090;&#1088;&#1077;&#1073;&#1072; &#1076;&#1072; &#1075;&#1080; &#1080;&#1089;&#1082;&#1083;&#1091;&#1095;&#1080;&#1096; &#1082;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1090;&#1077; &#1080;&#1083;&#1080; &#1076;&#1072; &#1085;&#1072;&#1073;&#1113;&#1091;&#1076;&#1091;&#1074;&#1072;&#1096; &#1080; &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1080;&#1088;&#1072;&#1096; 24 &#1095;&#1072;&#1089;&#1072; &#1074;&#1086; &#1076;&#1077;&#1085;&#1086;&#1090;.<br>
    <b>3.</b> &#1058;&#1074;&#1086;&#1112;&#1086;&#1090; &#1074;&#1077;&#1073; &#1089;&#1072;&#1112;&#1090; &#1083;&#1077;&#1089;&#1085;&#1086; &#1116;&#1077; &#1084;&#1086;&#1078;&#1077; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1080;&#1089;&#1082;&#1083;&#1091;&#1095;&#1077;&#1085; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1082;&#1086;&#1075;&#1072; &#1085;&#1077;&#1082;&#1086;&#1112; &#1116;&#1077; &#1089;&#1077; &#1087;&#1086;&#1078;&#1072;&#1083;&#1080; &#1082;&#1086;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1072;&#1112;&#1076;&#1077;&#1088;&#1086;&#1090;, &#1073;&#1077;&#1079; &#1089;&#1091;&#1076;&#1089;&#1082;&#1080; &#1085;&#1072;&#1083;&#1086;&#1075;.<br>
    <b>4.</b> &#1058;&#1074;&#1086;&#1112;&#1086;&#1090; (&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1072;&#1112;&#1076;&#1077;&#1088;) &#1080;&#1083;&#1080; &#1073;&#1080;&#1083;&#1086; &#1082;&#1086;&#1112; &#1094;&#1077;&#1085;&#1090;&#1072;&#1088; &#1085;&#1072; &#1084;&#1086;&#1116;, &#1116;&#1077; &#1086;&#1076;&#1083;&#1091;&#1095;&#1091;&#1074;&#1072; &#1082;&#1086;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1080; &#1116;&#1077; &#1090;&#1080; &#1073;&#1080;&#1076;&#1072;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1087;&#1085;&#1080; &#1080;&#1089;&#1090;&#1086; &#1082;&#1072;&#1082;&#1086; &#1074;&#1086; &#1048;&#1088;&#1072;&#1085;, &#1050;&#1080;&#1085;&#1072;, &#1057;&#1072;&#1091;&#1076;&#1080;&#1089;&#1082;&#1072; &#1040;&#1088;&#1072;&#1073;&#1080;&#1112;&#1072;, &#1057;&#1077;&#1074;&#1077;&#1088;&#1085;&#1072; &#1050;&#1086;&#1088;&#1077;&#1112;&#1072;.<br>
    <b>5.</b> &#1050;&#1072;&#1082;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1072;&#1112;&#1076;&#1077;&#1088; &#1089;&#1077;&#1082;&#1086;&#1075;&#1072;&#1096; &#1084;&#1086;&#1078;&#1077;&#1096; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077;&#1096; &#1090;&#1091;&#1078;&#1077;&#1085; &#1079;&#1072; &#1089;&#1086;&#1076;&#1088;&#1078;&#1080;&#1085;&#1072;&#1090;&#1072; &#1096;&#1090;&#1086; &#1112;&#1072; &#1086;&#1073;&#1112;&#1072;&#1074;&#1091;&#1074;&#1072;&#1072;&#1090; &#1090;&#1074;&#1086;&#1080;&#1090;&#1077; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1080;&#1094;&#1080;. &#1050;&#1072;&#1079;&#1085;&#1072;&#1090;&#1072; &#1077; 27.000 &#1077;&#1074;&#1088;&#1072;.<br>
    </div>

    <p><b>&#1063;&#1083;&#1077;&#1085; 16 &#1086;&#1076; &#1059;&#1089;&#1090;&#1072;&#1074;&#1086;&#1090; &#1085;&#1072; &#1056;. &#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;</b> &#1077;&#1082;&#1089;&#1087;&#1083;&#1080;&#1094;&#1080;&#1090;&#1085;&#1086; &#1112;&#1072; &#1079;&#1072;&#1073;&#1088;&#1072;&#1085;&#1091;&#1074;&#1072;
    &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1072;&#1090;&#1072; &#1080; &#1112;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1072; &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1072;&#1090;&#1072; &#1085;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;, &#1089;&#1083;&#1086;&#1073;&#1086;&#1076;&#1085;&#1080;&#1086;&#1090; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1087; &#1076;&#1086;
    &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1085;&#1080;&#1074;&#1077;&#1085; &#1087;&#1088;&#1077;&#1085;&#1086;&#1089;. &#1044;&#1072; &#1089;&#1077; &#1080;&#1079;&#1073;&#1086;&#1088;&#1080;&#1084;&#1077; &#1079;&#1072; &#1086;&#1074;&#1080;&#1077; &#1074;&#1088;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1044;&#1072; &#1075;&#1086;
    &#1089;&#1086;&#1087;&#1088;&#1077;&#1084;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1075;-&#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1090; &#1087;&#1088;&#1077;&#1076; &#1076;&#1072; &#1073;&#1080;&#1076;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1094;&#1085;&#1072;.</p>


    <h2>&#1064;&#1090;&#1086; &#1084;&#1086;&#1078;&#1072;&#1084; &#1076;&#1072; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1072;&#1084;?</h2>

       1. <a href="http://www.sobranie.mk/ext/contact.aspx">&#1055;&#1080;&#1096;&#1077;&#1090;&#1077;</a> &#1080;&#1084; &#1085;&#1072; &#1087;&#1088;a&#1090;&#1077;&#1085;&#1080;&#1094;&#1080;&#1090;&#1077; &#1074;&#1086; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1077;&#1090;&#1086; &#1085;&#1072; &#1056;&#1052;. &#1055;&#1086;&#1073;&#1072;&#1088;&#1072;&#1112;&#1090;&#1077; &#1086;&#1076; &#1085;&#1080;&#1074; &#1076;&#1072; &#1075;&#1083;&#1072;&#1089;&#1072;&#1072;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1090;.
    <p>2. &#1055;&#1088;&#1080;&#1082;&#1083;&#1091;&#1095;&#1077;&#1090;&#1077; &#1112;&#1072; &#1042;&#1072;&#1096;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1074;&#1086; &#1072;&#1082;&#1094;&#1080;&#1112;&#1072;&#1090;&#1072; &#1079;&#1072; &#1079;&#1072;&#1090;&#1077;&#1084;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1084;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1089;&#1082;&#1080;&#1086;&#1090; 
    &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1089;&#1086; &#1076;&#1086;&#1076;&#1072;&#1074;&#1072;&#1114;&#1077; &#1085;&#1072; &#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1072;&#1090;&#1072; &#1089;&#1082;&#1088;&#1080;&#1087;&#1090;&#1072;. &#1042;&#1090;&#1086;&#1088;&#1086;&#1090;&#1086; &#1095;&#1080;&#1090;&#1072;&#1114;&#1077; &#1085;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1090; &#1077; &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1085;&#1080;&#1082; &#1085;&#1072; 09.10.2012 &#1075;&#1086;&#1076;&#1080;&#1085;&#1072;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;&#1090;&#1077; &#1075;&#1086; &#1082;&#1086;&#1076;&#1086;&#1090; &#1085;&#1072; &#1042;&#1072;&#1096;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1074;&#1086; <b>00.00 &#1095;&#1072;&#1089;&#1086;&#1090; &#1080;&#1089;&#1090;&#1080;&#1086;&#1090; &#1076;&#1077;&#1085;.</b></p>
    <p>&#1044;&#1086;&#1076;&#1072;&#1076;&#1077;&#1090;&#1077; &#1075;&#1086; &#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1086;&#1090; HTML &#1082;&#1086;&#1076; &#1085;&#1072; &#1074;&#1072;&#1096;&#1072;&#1090;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; (&#1073;&#1080;&#1083;&#1086; &#1082;&#1072;&#1076;&#1077; &#1074;&#1086; &lt;head&gt; &#1080;&#1083;&#1080; &lt;body&gt;):</p>
    <pre style="font-size:13px">
&lt;script type="text/javascript"&gt;
    blackout_serious = true;
&lt;/script&gt;
&lt;script type="text/javascript" 
    src="//skopjehacklab.github.com/blackout-mk/blackout-mk.js"&gt;
&lt;/script&gt;
    </pre>
    <p>&#1057;&#1082;&#1088;&#1080;&#1087;&#1090;&#1072;&#1090;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1089;&#1082;&#1080; &#1082;&#1077; &#1075;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1072; &#1079;&#1072;&#1090;&#1077;&#1084;&#1085;&#1091;&#1074;&#1072;&#1114;&#1077;&#1090;&#1086; &#1085;&#1072; 09.10.2012</p>
    <p><a href="http://github.com/skopjehacklab/blackout-mk">&#1044;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1112;&#1072; &#1079;&#1072; &#1076;&#1086;&#1076;&#1072;&#1090;&#1085;&#1080; &#1086;&#1087;&#1094;&#1080;&#1080; &#1080;&#1084;&#1072; &#1074;&#1086; README.md</a></p>

    <p>&#1055;&#1086;&#1074;&#1077;&#1116;&#1077; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1112; &#1086;&#1074;&#1076;&#1077;: <a style="color:#59c" 
        href="http://www.metamorphosis.org.mk/mk/vesti/makedonija/2244-makedonija-opasnost-od-cenzura-preku-noviot-zakon-za-navreda-i-kleveta">
       &#1053;&#1086;&#1074;&#1080;&#1086;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085; &#1079;&#1072; &#1085;&#1072;&#1074;&#1088;&#1077;&#1076;&#1072; &#1080; &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1072; (&#1089;&#1090;&#1072;&#1090;&#1080;&#1112;&#1072;)</a></p>



</div>

        <script src="http://ajax.googleapis.com/ajax/libs/jquery/1.8.2/jquery.min.js"></script>
        <script type="text/javascript">
            blackout_serious = false;
            blackout_on = false;
            $(function() {
                $('.blackout-script-div a').live('click', function(e) {
                    e.preventDefault();
                    return false;
                });
            });
        </script>
        <script type="text/javascript" src="blackout-mk.js"></script>
    </body>
</html>


